/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "banner": {
      "type": "template-header",
      "disabled": true,
      "settings": {
        "full_width": true,
        "scale": 2,
        "banner_height": 400,
        "heading": "",
        "subheading": "",
        "heading_placement": "center",
        "alignment": "a-center",
        "color_scheme": "3"
      }
    },
    "rich_text_QAEYck": {
      "type": "rich-text",
      "settings": {
        "title": "Polityka prywatności",
        "rich_text": "",
        "heading_size": 32,
        "text_size": 20,
        "page": "",
        "alignment": "a-center",
        "content_width": 60,
        "enable_expand": false,
        "collapsed_height": 200,
        "expand_text": "ROZWIŃ",
        "collapse_text": "ZWIŃ",
        "reduce_padding": false,
        "section_padding": "top",
        "color_scheme": "1"
      }
    },
    "rich_text_LYFPqG": {
      "type": "rich-text",
      "settings": {
        "title": "",
        "rich_text": "<h2>§ 1. Postanowienia ogólne</h2><p>1.1. Administratorem danych osobowych zbieranych za pośrednictwem sklepu internetowego Saturaise.com jest Saturaise - Patryk Cichoń, z siedzibą przy ul. Ogrodowa 9a/4, 47-330 Żyrowa, Polska, NIP: 1990127992, REGON: 521829726 (dalej jako \"Administrator\").</p><p>1.2. Dane osobowe zbierane przez Administratora za pośrednictwem sklepu internetowego są przetwarzane zgodnie z Rozporządzeniem Parlamentu Europejskiego i Rady (UE) 2016/679 (RODO) oraz innymi odpowiednimi przepisami prawa.</p><p>1.3. Administrator dokłada staranności, aby chronić prywatność i informacje dotyczące użytkowników Sklepu i stosuje w tym celu odpowiednie środki techniczne i organizacyjne.</p><h2>§ 2. Rodzaj przetwarzanych danych osobowych, cel i zakres zbierania danych</h2><p>2.1. Administrator przetwarza dane osobowe Klientów sklepu w celu:</p><p>Rejestracji Konta w Sklepie, w celu utworzenia i zarządzania Kontem.</p><p>Realizacji umowy sprzedaży, w przypadku składania zamówień w Sklepie.</p><p>Marketingu bezpośredniego własnych produktów lub usług.</p><p>2.2. W trakcie rejestracji Konta lub składania Zamówienia, Klient podaje:</p><p>Konta: imię i nazwisko, adres e-mail.</p><p>Zamówienia: imię i nazwisko, adres dostawy, adres e-mail, numer telefonu.</p><p>2.3. Dane mogą być również wykorzystywane do kontaktowania się z Klientem, np. w celu informacji o zmianach w funkcjonowaniu Sklepu.</p><h2>§ 3. Okres przechowywania danych osobowych</h2><p>3.1. Dane osobowe są przechowywane przez okres niezbędny do realizacji umowy sprzedaży, a następnie przez okres odpowiadający okresowi przedawnienia roszczeń zgodnie z przepisami prawa.</p><p>3.2. W przypadku wyrażenia zgody na przetwarzanie danych w celach marketingowych, dane te są przechowywane do momentu wycofania zgody.</p><h2>§ 4. Informacje zbierane automatycznie</h2><p>4.1. Podczas korzystania ze Sklepu gromadzone są dodatkowe informacje, takie jak adres IP, typ przeglądarki internetowej, nazwa domeny, liczba odsłon, rodzaj systemu operacyjnego, które nie są przypisane do konkretnych osób korzystających ze Sklepu.</p><p>4.2. Informacje te są wykorzystywane w celu poprawy jakości usług, analizy statystycznych oraz dostosowania Sklepu do potrzeb użytkowników.</p><h2>§ 5. Pliki Cookies</h2><p>5.1. Sklep internetowy Saturaise.com wykorzystuje pliki cookies w celu zapewnienia prawidłowego funkcjonowania Sklepu oraz w celu analizy ruchu na stronie.</p><p>5.2. Pliki cookies są wykorzystywane do:</p><p>Dostosowania zawartości strony internetowej do preferencji użytkownika.</p><p>Optymalizacji korzystania ze stron internetowych.</p><p>Tworzenia statystyk, które pomagają zrozumieć, w jaki sposób użytkownicy korzystają ze strony, co umożliwia ulepszanie jej struktury i zawartości.</p><p>5.3. Użytkownik może samodzielnie zarządzać plikami cookies, zmieniając ustawienia przeglądarki internetowej.</p><h2>§ 6. Przekazywanie danych osobowych</h2><p>6.1. Dane osobowe mogą być udostępniane podmiotom zewnętrznym wyłącznie w celu prawidłowej realizacji umowy sprzedaży, np. firmom kurierskim, dostawcom systemów płatności, usług księgowych.</p><h2>§ 7. Prawa osób, których dane dotyczą</h2><p>7.1. Osoby, których dane dotyczą, mają prawo do dostępu do swoich danych, ich sprostowania, usunięcia, ograniczenia przetwarzania, przenoszenia danych, sprzeciwu oraz cofnięcia zgody na przetwarzanie danych.</p><p>7.2. Klient może wykonywać swoje prawa poprzez kontakt z Administratorem Sklepu na adres e-mail: <a href=\"mailto:saturaisekontakt@gmail.com\">saturaisekontakt@gmail.com</a>.</p><h2>§ 8. Środki ochrony danych osobowych</h2><p>8.1. Administrator stosuje odpowiednie środki techniczne i organizacyjne w celu zapewnienia ochrony przetwarzanych danych osobowych, w tym zabezpieczenia przed nieuprawnionym dostępem, przetwarzaniem w sposób niezgodny z obowiązującym prawem oraz przypadkową utratą, uszkodzeniem lub zniszczeniem.</p><h2>§ 9. Postanowienia końcowe</h2><p>9.1. Administrator zastrzega sobie prawo do wprowadzania zmian w Polityce Prywatności, o których użytkownicy będą informowani w odpowiedni sposób.</p><p>9.2. W przypadku pytań lub wątpliwości związanych z przetwarzaniem danych osobowych, Klient może skontaktować się z Administratorem pod adresem e-mail: <a href=\"mailto:saturaisekontakt@gmail.com\">saturaisekontakt@gmail.com</a>.</p><p>9.3. W sprawach nieuregulowanych niniejszą Polityką Prywatności stosuje się odpowiednio przepisy RODO oraz inne właściwe przepisy prawa polskiego.</p>",
        "heading_size": 24,
        "text_size": 16,
        "page": "",
        "alignment": "a-left",
        "content_width": 60,
        "enable_expand": false,
        "collapsed_height": 200,
        "expand_text": "ROZWIŃ",
        "collapse_text": "ZWIŃ",
        "reduce_padding": false,
        "section_padding": "bottom",
        "color_scheme": "1"
      }
    }
  },
  "order": [
    "banner",
    "rich_text_QAEYck",
    "rich_text_LYFPqG"
  ]
}
