/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "banner": {
      "type": "template-header",
      "disabled": true,
      "settings": {
        "full_width": true,
        "scale": 2,
        "banner_height": 400,
        "heading": "",
        "subheading": "",
        "heading_placement": "center",
        "alignment": "a-center",
        "color_scheme": "3"
      }
    },
    "rich_text_terms_zyJpWA": {
      "type": "rich-text-terms",
      "settings": {
        "title": "Zwroty Produktów",
        "rich_text": "",
        "heading_size": 32,
        "text_size": 20,
        "page": "",
        "alignment": "a-center",
        "content_width": 60,
        "enable_expand": false,
        "collapsed_height": 200,
        "expand_text": "ROZWIŃ",
        "collapse_text": "ZWIŃ",
        "reduce_padding": false,
        "section_padding": "top",
        "color_scheme": "1"
      }
    },
    "rich_text_terms_RM6fFi": {
      "type": "rich-text-terms",
      "settings": {
        "title": "",
        "rich_text": "<h2>§ 1. Postanowienia ogólne</h2><p>1.1. Niniejsza Polityka Zwrotu Produktów określa zasady zwrotu kosztów związanych z zakupami dokonanymi przez Klientów w sklepie internetowym Saturaise.com prowadzonym przez <br/>Saturaise SP ZOO<br/>NIP: 1990134785<br/>KRS: 0001192073 <br/>Żyrowa 47-330<br/>Ogrodowa 9a/4<br/>+48 451 108 247<br/>saturaisekontakt@gmail.com<br/></p><h2>§ 2. Prawo do odstąpienia od umowy</h2><p>2.1. Klient, będący Konsumentem, ma prawo odstąpić od umowy zawartej na odległość bez podawania przyczyny w ciągu 14 dni od dnia otrzymania produktu.</p><p>2.2. Aby skorzystać z prawa odstąpienia, Klient powinien poinformować Sklep o swojej decyzji poprzez złożenie jednoznacznego oświadczenia na adres e-mail: saturaisezwroty@gmail.com</p><h2>§ 3. Zwrot produktu</h2><p>3.1. W przypadku odstąpienia od umowy, Klient jest zobowiązany odesłać produkt do Sklepu niezwłocznie, ale nie później niż 14 dni od dnia, w którym otrzymał zamówienie na adres:<br/><strong>SATURAISE ZWROTY<br/>Ogrodowa 9a/4<br/>47-330 Żyrowa<br/>Polska<br/>saturaisezwroty@gmail.com<br/>+48 789141708</strong></p><p>3.2. Produkt należy odesłać w stanie nienaruszonym, bez śladów użytkowania wykraczających poza normalne przymierzenie.</p><p>3.3. Formularz zwrotu dostępny jest na stronie internetowej Sklepu.</p><p><a href=\"https://cdn.shopify.com/s/files/1/0879/8473/4501/files/Formularz-Zwrotu-Saturaise.pdf?v=1742558272\" title=\"FORMULARZ ZWROTU PRODUKTU SATURAISE\"><strong>POBIERZ FORMULARZ ZWROTU</strong></a></p><h2>§ 4. Zwrot kosztów</h2><p>4.1. W przypadku odstąpienia od umowy, Sklep zwraca Klientowi wszystkie otrzymane płatności, w tym koszty dostarczenia produktu (z wyjątkiem dodatkowych kosztów wynikających z wyboru sposobu dostawy innego niż najtańszy standardowy sposób dostawy oferowany przez Sklep).</p><p>4.2. Zwrot płatności następuje niezwłocznie, nie później niż w ciągu 14 dni od dnia otrzymania produktu zwrotnego lub dowodu jego odesłania, w zależności od tego, które zdarzenie nastąpi wcześniej.</p><p>4.3. Zwrot płatności dokonywany jest jako kredyt sklepowy umożliwiający zakup produktów na sklepie saturaise.com</p><h2>§ 5. Koszty zwrotu produktu</h2><p>5.1. Bezpośrednie koszty zwrotu produktu, w tym koszty transportu, ponosi Klient.</p><h2>§ 6. Wyłączenia prawa do odstąpienia od umowy</h2><p>6.1. Prawo odstąpienia od umowy zawartej na odległość nie przysługuje Konsumentowi w wypadku umowy sprzedaży:</p><p>W której przedmiotem świadczenia jest rzecz nieprefabrykowana, wyprodukowana według specyfikacji konsumenta lub służąca zaspokojeniu jego zindywidualizowanych potrzeb;</p><p>W której przedmiotem świadczenia jest rzecz dostarczana w zapieczętowanym opakowaniu, której po otwarciu opakowania nie można zwrócić ze względu na ochronę zdrowia lub ze względów higienicznych, jeżeli opakowanie zostało otwarte po dostarczeniu;</p><p>W przypadku zamówień specjalnych, zgodnie z § 7 regulaminu sklepu.</p><h2>§ 7. Wymiana produktu</h2><p>7.1. W przypadku chęci wymiany produktu na inny rozmiar lub model, Klient powinien skontaktować się ze Sklepem poprzez adres e-mail: saturaisezwroty@gmail.com</p><p>7.2. Procedura wymiany obejmuje zwrot pierwotnie zakupionego produktu oraz złożenie nowego zamówienia na wybrany produkt.</p><p>7.3. W przypadku wymiany produktu, Sklep skontaktuje się z Klientem w celu omówienia ewentualnej dopłaty lub zwrotu nadpłaty oraz poinformuje o przewidywanym czasie realizacji nowego zamówienia.</p><h2>§ 8. Postanowienia końcowe</h2><p>8.1. Sklep zastrzega sobie prawo do wprowadzenia zmian w Polityce Zwrotu Produktów. O wszelkich zmianach Klienci będą informowani w sposób odpowiedni, zgodnie z obowiązującymi przepisami prawa.</p><p>8.2. W sprawach nieuregulowanych niniejszą polityką stosuje się odpowiednie przepisy obowiązującego prawa, w tym przepisy Ustawy o prawach konsumenta oraz Kodeksu Cywilnego.</p>",
        "heading_size": 24,
        "text_size": 16,
        "page": "",
        "alignment": "a-left",
        "content_width": 60,
        "enable_expand": false,
        "collapsed_height": 200,
        "expand_text": "ROZWIŃ",
        "collapse_text": "ZWIŃ",
        "reduce_padding": false,
        "section_padding": "bottom",
        "color_scheme": "1"
      }
    }
  },
  "order": [
    "banner",
    "rich_text_terms_zyJpWA",
    "rich_text_terms_RM6fFi"
  ]
}
