/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "banner": {
      "type": "template-header",
      "disabled": true,
      "settings": {
        "full_width": true,
        "scale": 2,
        "banner_height": 400,
        "heading": "",
        "subheading": "",
        "heading_placement": "center",
        "alignment": "a-center",
        "color_scheme": "3"
      }
    },
    "rich_text_QAEYck": {
      "type": "rich-text",
      "settings": {
        "title": "Regulamin sklepu",
        "rich_text": "",
        "heading_size": 32,
        "text_size": 20,
        "page": "polityka-prywatnosci-1",
        "alignment": "a-center",
        "content_width": 60,
        "enable_expand": false,
        "collapsed_height": 200,
        "expand_text": "ROZWIŃ",
        "collapse_text": "ZWIŃ",
        "reduce_padding": false,
        "section_padding": "top",
        "color_scheme": "1"
      }
    },
    "rich_text_LYFPqG": {
      "type": "rich-text",
      "settings": {
        "title": "",
        "rich_text": "<p>Dzień dobry!</p><p>Cieszymy się, że przy okazji zakupów trafiłeś właśnie do nas.<br/>Aby uczynić zadość wszelkim formalnościom, na początek podajemy nasze pełne dane rejestrowe jako administratora sklepu i sprzedawcy: Saturaise - Patryk Cichoń<br/>Ogrodowa 9a/4, 47-330 Żyrowa, Polska <br/>NIP: 1990127992<br/>REGON: 521829726 </p><p>Poniżej znajdziesz regulamin, w którym zawarte zostały wszelkie informacje na temat sposobu złożenia zamówienia prowadzącego do zawarcia umowy, szczegółów dotyczących realizacji zawartej umowy, form dostawy i płatności dostępnych w sklepie, procedury odstąpienia od umowy czy postępowania reklamacyjnego.</p><p>W razie jakichkolwiek uwag, pytań czy wątpliwości, pozostajemy do Twojej dyspozycji pod adresem: saturaisekontakt@gmail.com</p><p>Życzymy udanych zakupów!<br/>Zespół sklepu internetowego Saturaise</p><h2>§ 1. Definicje</h2><p>Na potrzeby niniejszego regulaminu przyjmuje się następujące znaczenie poniższych pojęć:</p><p><strong>Kupujący</strong> – osoba fizyczna, osoba prawna lub ułomna osoba prawna dokonująca płatności w zamian za nabywany towar/produkt;</p><p><strong>Konsument</strong> – osoba fizyczna, zawierająca ze Sprzedającym umowę sprzedaży niezwiązaną bezpośrednio z jej działalnością gospodarczą lub zawodową;</p><p>Zapisy dotyczące Konsumenta, znajdują zastosowanie również do osoby fizycznej, zawierającej ze Sprzedającym umowę bezpośrednio związaną z jej działalnością gospodarczą, gdy z treści tej umowy wynika, że nie posiada ona dla tej osoby charakteru zawodowego, wynikającego w szczególności z przedmiotu wykonywanej przez nią działalności gospodarczej, udostępnionego na podstawie przepisów o Centralnej Ewidencji i Informacji o Działalności Gospodarczej.</p><p><strong>Regulamin</strong> – niniejszy dokument, regulujący proces zawarcia umowy, jej realizacji, formy dostaw oraz płatności, a także procedurę odstąpienia od umowy i postępowania reklamacyjnego;</p><p><strong>Sklep</strong> – sklep internetowy działający pod adresem https://saturaise.com/;</p><p><strong>Strona lub strona Sklepu</strong> - strona internetowa Sklepu, dostępna pod adresem: https://saturaise.com/;</p><p><strong>Sprzedający</strong> - Saturaise - Patryk Cichoń – Ogrodowa 9a/4, 47-330 Żyrowa, Polska – NIP: 1990127992, REGON: 521829726;</p><p><strong>Zamówienia specjalne</strong> - zamówienia obejmujące towar wskazany w § 7 niniejszego regulaminu;</p><p><strong>Obuwie nie noszące śladów użytkowania</strong> – obuwie, na którym nie są widoczne ślady użytkowania, poza tymi, które powstają na skutek jego zwykłego, normalnego przymierzenia w sposób niewykraczający poza konieczny do stwierdzenia charakteru, cech i funkcjonowania produktu;</p><p><strong>Ustawy o Prawach Konsumenta</strong> - Ustawa o prawach Konsumenta, Dz.U. z 2014 r. poz. 827 t.j. Dz.U. z 2020 r. poz.287.</p><h2>§ 2. Postanowienia wstępne</h2><p>2.1. Regulamin określa zasady i warunki korzystania ze Sklepu, a także prawa i obowiązki Sprzedającego i Kupujących.</p><p>2.2. Za pośrednictwem Sklepu, sprzedawane są oryginalne produkty światowych marek nie noszące śladów użytkowania, a gwarancję powyższego stanowi fakt, iż sprzedawane produkty, każdorazowo zostają opatrzone certyfikatem autentyczności Saturaise.</p><p>2.3. Za pośrednictwem Sklepu, Kupujący może dokonać zakupu produktów uwidocznionych na jego stronach, a także dokonać zamówienia, o którym mowa w § 7. Sprzedający prowadzi sprzedaż detaliczną, świadcząc jednocześnie na rzecz Kupujących usługi drogą elektroniczną.</p><p>2.4. Przedmiot świadczenia oraz jego główne cechy (takie jak marka, kolor czy rozmiar obuwia) zostają przedstawione kupującemu za pośrednictwem strony Sklepu, z wyjątkiem zamówień specjalnych, których przedmiot świadczenia może być dookreślony w treści zamówień specjalnych składanych za pośrednictwem maila przez Kupującego.</p><p>2.5. Do korzystania ze Sklepu, w tym w szczególności do dokonania zakupu w Sklepie, nie jest konieczne spełnienie szczególnych warunków technicznych rozumianych jako komputer lub inne urządzenie Kupującego. Wystarczające są:<br/>a) dostęp do Internetu,<br/>b) standardowy system operacyjny,<br/>c) standardowa przeglądarka internetowa,<br/>d) posiadanie aktywnego adresu e-mail.</p><p>2.6. Kupujący nie może dokonać zakupu w Sklepie anonimowo ani pod pseudonimem.</p><p>2.7. Podczas korzystania ze Sklepu, zakazane jest dostarczanie treści o charakterze bezprawnym, w szczególności poprzez przesyłanie takich treści za pośrednictwem formularzy dostępnych w Sklepie.</p><p>2.8. Wszystkie ceny produktów podane na stronach Sklepu stanowią kwoty brutto.</p><h2>§ 3. Usługi świadczone drogą elektroniczną</h2><p>3.1. Za pośrednictwem Sklepu, Sprzedający świadczy na rzecz Kupującego usługi drogą elektroniczną.</p><p>3.2. Podstawową usługą świadczoną drogą elektroniczną na rzecz Kupującego przez Sprzedającego jest umożliwienie Kupującemu złożenia za pośrednictwem Sklepu zamówienia, prowadzącego do zawarcia ze Sprzedającym umowy sprzedaży. Złożenie zamówienia możliwe jest bez konieczności posiadania konta w Sklepie.</p><p>3.3. Jeżeli Kupujący zdecyduje się założyć konto w Sklepie, Sprzedający świadczy na rzecz Kupującego usługę drogą elektroniczną polegającą na założeniu i utrzymywaniu konta w Sklepie. Na koncie przechowywane są dane Kupującego oraz historia złożonych przez niego zamówień. Kupujący loguje się do Konta z wykorzystaniem swojego adresu e-mail oraz zdefiniowanego przez siebie hasła.</p><p>3.4. Założenie konta w Sklepie odbywa się poprzez zaznaczenie stosownego checkboxa w procesie składania zamówienia lub wypełnienie samodzielnego formularza rejestracji konta dostępnego na stronie Sklepu. Kupujący może w każdej chwili usunąć konto z poziomu panelu zarządzania kontem bądź kierując stosowne żądanie do Sprzedającego. Usunięcie konta nie spowoduje jednak usunięcia informacji o złożonych, z wykorzystaniem konta, zamówieniach, które to informacje Sprzedający będzie przechowywał do czasu upływu terminu przedawnienia roszczeń wynikających z umowy zawartej za pośrednictwem Sklepu lub przez cały czas funkcjonowania Sklepu, chyba że Kupujący wcześniej sprzeciwi się przechowywaniu tych informacji, a Sprzedający nie będzie posiadał nadrzędnego interesu w ich przechowywaniu.</p><p>3.5. Jeżeli Kupujący zdecyduje się zapisać do newslettera, Sprzedający wykonuje także na rzecz Kupującego usługę świadczoną drogą elektroniczną, polegającą na przesyłaniu Kupującemu wiadomości e-mail zawierających informacje o nowościach, produktach czy promocjach Sprzedającego. Zapis do newslettera odbywa się poprzez wypełnienie i przesłanie formularza zapisu do newslettera lub poprzez zaznaczenie stosownego checkboxa w procesie składania zamówienia. Kupujący może w każdej chwili zrezygnować z usługi, klikając przycisk służący do rezygnacji widoczny w każdej wiadomości przesyłanej w ramach newslettera lub przesyłając stosowne żądanie do Sprzedającego.</p><p>3.6. Usługi świadczone są drogą elektroniczną na rzecz Kupującego nieodpłatnie. Odpłatne są natomiast umowy sprzedaży zawierane za pośrednictwem Sklepu.</p><p>3.7. W celu zapewnienia bezpieczeństwa Kupującemu i przekazu danych w związku z korzystaniem ze Sklepu, Sprzedający podejmuje środki techniczne i organizacyjne, odpowiednie do stopnia zagrożenia bezpieczeństwa świadczonych usług, w szczególności środki służące zapobieganiu pozyskiwania i modyfikacji danych osobowych przez osoby nieuprawnione.</p><p>3.8. Sprzedający podejmuje działania w celu zapewnienia w pełni poprawnego funkcjonowania Sklepu. Kupujący powinien poinformować Sprzedającego o wszelkich nieprawidłowościach lub przerwach w funkcjonowaniu Sklepu.</p><p>3.9. Wszelkie reklamacje i uwagi związane z funkcjonowaniem Sklepu, Kupujący może zgłaszać za pośrednictwem poczty elektronicznej na adres e-mail saturaisekontakt@gmail.com. W reklamacji Kupujący powinien określić rodzaj nieprawidłowości związanej z funkcjonowaniem Sklepu oraz datę jej wystąpienia. Sprzedający będzie rozpatrywać wszelkie reklamacje dotyczące funkcjonowania Sklepu w terminie do 30 dni od dnia ich otrzymania i poinformuje Klienta o ich rozstrzygnięciu za pośrednictwem adresu e-mail składającego reklamację.</p><h2>§ 4. Składanie zamówienia</h2><p>4.1. Kupujący może złożyć zamówienie jako klient zarejestrowany lub jako gość.</p><p>4.2. Klientem zarejestrowanym jest Kupujący, posiadający konto w Sklepie. Kupujący może założyć konto poprzez zaznaczenie stosownego checkboxa przy procesie składania zamówienia lub wypełnienie samodzielnego formularza rejestracji konta dostępnego na stronie Sklepu.</p><p>4.3. Jeżeli Kupujący posiada konto w Sklepie, przed złożeniem zamówienia powinien się do niego zalogować. Logowanie możliwe jest również w trakcie składania zamówienia poprzez kliknięcie w link dostępny w ramach wyświetlanego komunikatu.</p><p>4.4. Złożenie zamówienia odbywa się poprzez wypełnienie formularza zamówienia po uprzednim dodaniu do koszyka interesujących Kupującego produktów. W formularzu konieczne jest podanie danych niezbędnych do realizacji zamówienia. Na etapie składania zamówienia następuje również wybór sposobu dostawy zamówionych produktów oraz metody płatności za zamówienie. Warunkiem złożenia zamówienia jest akceptacja Regulaminu, z którym Kupujący ma obowiązek uprzednio się zapoznać. W razie jakichkolwiek wątpliwości dotyczących Regulaminu, Kupujący może skontaktować się ze Sprzedającym za pośrednictwem saturaisekontakt@gmail.com</p><p>4.5. Proces składania zamówienia kończy kliknięcie przycisku finalizującego zamówienie. Czynność ta stanowi oświadczenie woli Kupującego prowadzące do zawarcia ze Sprzedającym umowy sprzedaży.</p><p>4.6. Jeżeli Kupujący wybrał przy składaniu zamówienia płatność on-line, po kliknięciu przycisku finalizującego zamówienie, nastąpi przekierowanie do bramki płatności obsługiwanej przez zewnętrznego operatora, celem dokonania płatności za zamówienie. Jeżeli Kupujący wybrał płatność przelewem bankowym, po kliknięciu w przycisk finalizujący zamówienie, zostanie przekierowany na stronę Sklepu z potwierdzeniem zamówienia oraz instrukcją dokonania płatności. Zapłata za zamówienie powinna nastąpić w ciągu 24 godzin od zawarcia umowy. W przeciwnym razie, umowa nie zostanie zawarta.</p><p>4.7. W formularzu zamówienia, Kupujący zobowiązany jest do podania prawdziwych danych osobowych. Kupujący ponosi odpowiedzialność za podanie nieprawdziwych danych osobowych. Sprzedający zastrzega sobie prawo do wstrzymania realizacji zamówienia w sytuacji, gdy Kupujący podał nieprawdziwe dane lub gdy dane te budzą uzasadnione wątpliwości Sprzedającego co do ich poprawności. W takim przypadku, Kupujący zostanie poinformowany telefonicznie lub poprzez pocztę elektroniczną o wątpliwościach Sprzedającego. W takiej sytuacji, Kupującemu przysługuje prawo wyjaśnienia wszelkich okoliczności związanych z weryfikacją prawdziwości podanych danych w terminie 7 dni. W przypadku braku danych pozwalających Sprzedającemu na podjęcie kontaktu z Kupującym, Sprzedający udzieli wszelkich wyjaśnień po podjęciu kontaktu przez Kupującego.</p><p>4.8. Kupujący oświadcza, że wszelkie dane podane przez niego w formularzu zamówienia są prawdziwe, natomiast Sprzedający nie jest zobowiązany do weryfikowania ich prawdziwości i poprawności, choć posiada takie uprawnienie zgodnie z ust. 7 niniejszego paragrafu.</p><h2>§ 5. Dostawa i płatność</h2><p>5.1. Dostępne do wyboru sposoby dostawy zamówienia opisane są na stronie Sklepu oraz prezentowane Kupującemu na etapie składania zamówienia. Koszt dostawy zamówienia ponosi Kupujący, chyba że Sprzedający na stronie Sklepu wskaże inaczej. Sprzedający ma prawo zadecydować o podziale zamówienia na kilka oddzielnych przesyłek bez ponoszenia dodatkowych kosztów przez Kupującego.</p><p>5.2. Dostępne metody płatności za zamówienie opisane są na stronie Sklepu oraz prezentowane Kupującemu na etapie składania zamówienia.</p><p>5.3. Płatności elektroniczne obsługiwane są przez zewnętrznych operatorów płatności (m.in. operatorów obsługujących płatności BLIK, przelewy bankowe, płatności kartami, PayPal, Apple Pay).</p><p>5.4. W Sklepie dostępne są następujące formy płatności: BLIK, przelew tradycyjny, przelew na telefon, płatność kartą płatniczą, PayPal, płatność za pobraniem, Apple Pay.</p><p>5.5. Jeżeli Kupujący poprosił o wystawienie faktury, zostanie ona doręczona drogą elektroniczną, na adres e-mail podany w formularzu zamówienia.</p><p>5.6. Dokonanie płatności ma miejsce z chwilą uznania jej na rachunku bankowym Sprzedającego.</p><p>5.7. Chwilą zwrotu jest chwila obciążenia rachunku bankowego Sprzedającego.</p><p>5.8. Jeżeli płatność nastąpiła formą elektroniczną, wszelkie zwroty następują na rachunki bankowe przypisane do elektronicznych form płatności.</p><h2>§ 6. Realizacja zamówienia</h2><p>6.1. Realizacja zamówienia polega na skompletowaniu zamówionych produktów, zapakowaniu ich w celu dostawy oraz nadaniu przesyłki na adres wskazany przez Kupującego zgodnie z wybraną formą dostawy.</p><p>6.2. Zamówienie uważa się za zrealizowane z chwilą nadania przesyłki do Kupującego (powierzenia przesyłki przewoźnikowi). Moment ten stanowi także moment wydania rzeczy będącej przedmiotem umowy sprzedaży.</p><p>6.3. Czas realizacji zamówienia wskazany jest przy każdym konkretnym produkcie. Zamówione produkty dostępne w magazynie z reguły dostarczane są w terminie od 3 do 5 dni, chyba że w opisie produktu został wyraźnie oznaczony przez Sprzedającego dłuższy termin, tak jak jest to opisane i ma miejsce w przypadku produktów na zamówienie wskazanych w § 7 niniejszego Regulaminu. W takiej sytuacji, składając zamówienie, Kupujący wyraża zgodę na dłuższy termin realizacji zamówienia, wynikający z opisu produktu, który trwa z reguły od 7 do 14 dni, jednak z możliwością wydłużenia do 30 dni pod warunkiem, iż realizacja zamówienia jest w ogóle możliwa przez Sprzedającego.</p><p>6.4. Jeżeli Kupujący zamówił produkty ze wskazanym różnym czasem realizacji, wiążącym dla Sprzedającego terminem realizacji całości zamówienia jest ten najdłuższy spośród wszystkich terminów dostarczenia produktów wchodzących w skład zamówienia, przy czym Sprzedający może zaproponować podział zamówienia na kilka niezależnych przesyłek celem przyspieszenia czasu realizacji poszczególnych części zamówienia.</p><h2>§ 7. Zamówienia specjalne</h2><p>7.1. Za pośrednictwem Sklepu, Kupujący może składać również zamówienia specjalne.</p><p>7.2. Zamówienia specjalne obejmują:<br/>a) parę obuwia sprowadzaną przez Sprzedającego na specjalne zamówienie Kupującego, nienależącą do zwykłej oferty Sklepu, pod warunkiem, iż realizacja zamówienia jest możliwa przez Sprzedającego;<br/>b) parę obuwia, należącą do zwykłej oferty Sklepu, której cena przekracza kwotę 5 tysięcy złotych;<br/>c) parę obuwia należącą do zwykłej oferty Sklepu, wyraźnie oznaczoną jako zmówienie specjalne (oznaczone na stronie Sklepu dopiskiem „na zamówienie\"), możliwą do zakupu na specjalne zamówienie Kupującego;</p><p>7.3. W przypadku zamówienia specjalnego, cena towaru ustalana jest indywidualnie z Kupującym. Zastrzega się jednak, iż ustalona uprzednio cena może ulec zmianie ze względu na okoliczności niezależne od Sprzedającego. W takiej sytuacji, po uzgodnieniu z Kupującym, zostaje ustalona zaktualizowana cena lub, w przypadku braku zgody Kupującego na zmianę ceny, Sprzedający ma prawo odstąpić od realizacji zamówienia.</p><p>7.4. W przypadku zamówień specjalnych, wyłączone zostaje prawo Kupującego do odstąpienia od umowy, o którym mowa w rozdziale 4 Ustawy o Prawach Konsumenta oraz w § 8 niniejszego regulaminu, z uwagi na to, iż przedmiot umowy sprzedaży stanowi rzecz służąca zaspokojeniu zindywidualizowanych potrzeb Konsumenta (art. 38 ust. 3 ustawy o ochronie praw konsumenta).</p><p>7.5. Pomimo braku możliwości odstąpienia od umowy, w przypadku, kiedy odstąpienie związane byłoby z zamówieniem nieodpowiedniego rozmiaru pary obuwia, Sprzedający, na wniosek kupującego, o ile istnieje taka faktyczna możliwość, może dokonać wymiany pary obuwia na zgodną z numeracją wnioskowaną przez Konsumenta. Niezależnie od powyższego, po wcześniejszym uzgodnieniu ze Sprzedającym, Konsument może złożyć do Sprzedawcy wniosek o wydanie mu w zamian innej pary lub par obuwia pozostającej (-ych) w cenie odpowiadającej wartości dokonanego uprzednio zamówienia specjalnego. Sprzedający nie ma obowiązku przychylnego rozpatrzenia wniosku bez jakichkolwiek konsekwencji dla swoich praw i obowiązków, zaś ewentualne spełnienie wniosku, traktowane jest jako działanie w ramach tego samego zamówienia specjalnego.</p><h2>§ 8. Odstąpienie od umowy przez Konsumenta</h2><p>8.1. Z zastrzeżeniem pkt. 12 niniejszego paragrafu, Konsument, zgodnie z przepisami Ustawy o ochronie praw konsumenta, ma prawo odstąpić od umowy bez podawania przyczyny w terminie 14 dni od dnia objęcia w posiadanie nabytych rzeczy przez samego konsumenta lub wskazaną przez niego osobę trzecią, niebędącą przewoźnikiem. W przypadku zamówień dostarczanych w dwóch lub więcej paczkach, 14-dniowy termin rozpoczyna swój bieg z chwilą objęcia w posiadanie ostatniej z zamówionych rzeczy.</p><p>8.2. Konsument może odstąpić od umowy, składając Sprzedającemu oświadczenie o odstąpieniu od umowy.</p><p>8.3. Konsument może skorzystać ze wzoru formularza odstąpienia od umowy dostępnego na stronie internetowej Sklepu.</p><p>8.4. Termin na odstąpienie od umowy zostaje zachowany w przypadku wykonania przez Konsumenta swojego prawa przed upływem wskazanych wyżej 14 dni, najpóźniej 14-tego dnia.</p><p>8.5. Po otrzymaniu oświadczenia, o którym mowa w ust. 3 niniejszego paragrafu, Sprzedający ma obowiązek niezwłocznie przesłać Konsumentowi potwierdzenie otrzymania oświadczenia na wskazany adres mailowy, a na wyraźne żądanie, pisemnie, na wskazany adres drogą pocztową.</p><p>8.6. W przypadku skutecznego wykonania prawa odstąpienia, umowę uważa się za niezawartą, co oznacza konieczność wzajemnego zwrotu świadczeń przez strony.</p><p>8.7. Konsument ma obowiązek zwrócić produkt Sprzedającemu lub przekazać go osobie upoważnionej przez Sprzedającego do odbioru niezwłocznie, jednak nie później niż 14 dni od dnia, w którym odstąpił od umowy, chyba że Sprzedający zaproponował, że sam odbierze rzecz. Do zachowania terminu wystarczy odesłanie produktu przed jego upływem.</p><p>8.8. Konsument ponosi bezpośrednie koszty zwrotu rzeczy.</p><p>8.9. W przypadku odstąpienia od umowy, Sprzedający zwraca Konsumentowi wszystkie otrzymane od Konsumenta płatności, w tym najtańszy dostępny w Sklepie koszt dostarczenia produktów (jeśli koszt pokrył Konsument) niezwłocznie, a w każdym przypadku nie później niż 14 dni od dnia, w którym Sprzedający został poinformowany o wykonaniu prawa odstąpienia od umowy. Zwrot płatności zostanie dokonany przy użyciu takich samych sposobów płatności, jakie zostały przez Konsumenta użyte w pierwotnej transakcji, chyba że Konsument wyraźnie zgodził się na inne rozwiązanie. Konsument nie ponosi żadnych opłat związanych ze zwrotem płatności.</p><p>8.10. Jeżeli Sprzedający nie zaproponował, że sam odbierze rzecz od Konsumenta, może wstrzymać się ze zwrotem płatności otrzymanych od Konsumenta do chwili otrzymania rzeczy z powrotem lub dostarczenia przez Konsumenta dowodu jej odesłania, w zależności od tego, które zdarzenie nastąpi wcześniej.</p><p>8.11. Zwracane produkty nie mogą nosić śladów użytkowania, a Konsument ponosi odpowiedzialność za zmniejszenie wartości produktu będące wynikiem korzystania z produktu w sposób wykraczający poza konieczny do stwierdzenia charakteru, cech i funkcjonowania produktu.</p><p>8.12. Prawo odstąpienia od umowy zawartej na odległość nie przysługuje Konsumentowi w wypadku Umowy Sprzedaży:<br/>8.12.1. w której przedmiotem świadczenia jest rzecz nieprefabrykowana, wyprodukowana według specyfikacji konsumenta lub służąca zaspokojeniu jego zindywidualizowanych potrzeb;<br/>8.12.2. w której przedmiotem świadczenia jest rzecz dostarczana w zapieczętowanym opakowaniu, której po otwarciu opakowania nie można zwrócić ze względu na ochronę zdrowia lub ze względów higienicznych, jeżeli opakowanie zostało otwarte po dostarczeniu;<br/>8.12.3. w której przedmiotem świadczenia są rzeczy, które po dostarczeniu, ze względu na swój charakter, zostają nierozłącznie połączone z innymi rzeczami;<br/>8.12.4. w której przedmiotem świadczenia jest usługa, jeżeli Sprzedawca wykonał w pełni usługę za wyraźną zgodą Konsumenta, który został poinformowany przed rozpoczęciem świadczenia, że po spełnieniu świadczenia przez Sprzedawcę utraci prawo odstąpienia od umowy;<br/>8.12.5. Prawo odstąpienia od Umowy Sprzedaży przysługuje zarówno Sprzedawcy, jak i Klientowi, w przypadku niewykonania przez drugą stronę umowy swojego zobowiązania w terminie ściśle określonym;<br/>8.12.6. w której przedmiotem świadczenia są produkty noszące wyraźne ślady użytkowania wykraczające poza normalne przymierzenie.</p><h2>§ 9. Odpowiedzialność za wady</h2><p>9.1. Sprzedający ma obowiązek dostarczyć Kupującemu produkt wolny od wad.</p><p>9.2. Sprzedający jest odpowiedzialny względem Kupującego, jeżeli sprzedany produkt ma wadę fizyczną lub prawną (rękojmia za wady rzeczy sprzedanej).</p><p>9.3. Za wadę prawną nie jest uznawany fakt sprzedaży Kupującemu produktu, który nie jest fabrycznie nowy, ale sprzedany został bez widocznych oznak użytkowania z certyfikatem autentyczności Saturaise.</p><p>9.4. Sprzedający odpowiada z tytułu rękojmi, jeżeli wada fizyczna została stwierdzona przed upływem 2 lat od dnia wydania rzeczy Kupującemu.</p><p>9.5. Wada fizyczna lub jej przyczyna musi ponadto istnieć już w chwili wydania rzeczy Kupującemu. Jeżeli kupującym jest Konsument, a wada fizyczna została stwierdzona przed upływem 1 roku od momentu wydania rzeczy, korzysta on z domniemania, iż wada fizyczna lub jej przyczyna istniała w chwili wydania rzeczy.</p><p>9.6. Jeżeli sprzedany produkt ma wadę, Kupujący ma prawo:<br/>a) żądać wymiany produktu na wolny od wad,<br/>b) żądać usunięcia wady,<br/>c) złożyć oświadczenie o obniżeniu ceny,<br/>d) złożyć oświadczenie o odstąpieniu od umowy.</p><p>9.7. Jeśli Kupujący stwierdzi wadę produktu, powinien poinformować o tym Sprzedającego, określając jednocześnie swoje roszczenie związane ze stwierdzoną wadą lub składając oświadczenie stosownej treści.</p><p>9.8. Kupujący może skorzystać z formularza reklamacyjnego dostępnego na stronie internetowej Sklepu.</p><p>9.9. Kupujący może kontaktować się ze Sprzedającym za pośrednictwem poczty tradycyjnej, jak również poczty elektronicznej.</p><p>9.10. Sprzedający ustosunkuje się do składanej przez Kupującego reklamacji produktu w ciągu 14 dni od dnia doręczenia mu reklamacji za pomocą takiego środka komunikacji, przy wykorzystaniu którego reklamacja została złożona.</p><p>9.11. Szczegóły dotyczące rękojmi Sprzedającego za wady regulują przepisy Kodeksu cywilnego (art. 556-576 KC).</p><h2>§ 10. Dane osobowe i pliki cookies</h2><p>10.1. Administratorem danych osobowych Kupującego jest Sprzedający.</p><p>10.2. Dane osobowe Kupującego przetwarzane są w następujących celach i w oparciu o następujące podstawy prawne:<br/>a) zawarcie i wykonanie umowy – art. 6 ust. 1 lit. b RODO,<br/>b) realizacja obowiązków podatkowo-księgowych – art. 6 ust. 1 lit. c RODO,<br/>c) obrona, dochodzenia lub ustalenie roszczeń związanych z umową, co jest prawnie uzasadnionym interesem realizowanym</p><p>Oto pozostała część regulaminu:</p><p>c) obrona, dochodzenia lub ustalenie roszczeń związanych z umową, co jest prawnie uzasadnionym interesem realizowanym przez Sprzedającego – art. 6 ust. 1 lit. f RODO,<br/>d) identyfikacja klienta powracającego, co jest prawnie uzasadnionym interesem realizowanym przez Sprzedającego – art. 6 ust. 1 lit. f RODO,<br/>e) obsługa zapytań kierowanych przez Kupujących nieprowadzących jeszcze do zawarcia umowy, co jest prawnie uzasadnionym interesem realizowanym przez Sprzedającego – art. 6 ust. 1 lit. f RODO,<br/>f) wysyłka newslettera, po uprzednio wyrażonej zgodzie – art. 6 ust. 1 lit. a RODO.</p><p>10.3. Odbiorcami danych osobowych Kupującego są: firmy kurierskie, urzędy skarbowe, biuro rachunkowe, kancelaria prawna, hostingodawca, dostawca systemu do fakturowania, dostawca systemu CRM, dostawca systemu mailingowego.</p><p>10.4. Dane osobowe Kupującego są przechowywane w bazie Sprzedającego przez cały czas prowadzenia działalności gospodarczej w celu zapewnienia sobie możliwości identyfikacji klienta powracającego, czemu jednak Kupujący może się sprzeciwić, domagając się usunięcia swoich danych z bazy Sprzedającego. Jeżeli sprzeciw taki zostanie złożony przed upływem terminu przedawnienia roszczeń z zawartej umowy, Sprzedający będzie miał nadrzędny interes w przechowywaniu danych Kupującego do czasu upływu terminu przedawnienia roszczeń. Dokumentacja księgowa zawierające dane osobowe Kupującego jest przechowywana przez okres wymagany przez przepisy prawa.</p><p>10.5. W związku z przetwarzaniem danych osobowych, Kupujący ma prawo do żądania od Sprzedającego dostępu do danych osobowych, ich sprostowania, usunięcia, ograniczenia przetwarzania, prawo wniesienia sprzeciwu wobec przetwarzania, prawo do przenoszenia danych, prawo do wniesienia skargi do Prezesa Urzędu Ochrony Danych Osobowych.</p><p>10.6. Podanie danych osobowych przez Kupującego jest dobrowolne, ale niezbędne, by skontaktować się ze Sprzedającym, założyć konto użytkownika, zawrzeć umowę lub zapisać się do newslettera.</p><p>10.7. Sklep wykorzystuje technologię plików cookies.</p><p>10.8. Szczegóły związane z danymi osobowymi oraz plikami cookies opisane zostały w polityce prywatności dostępnej na stronie internetowej Sklepu w sekcji \"Polityka prywatności\".</p><h2>§ 11. Prawa własności intelektualnej</h2><p>11.1. Sprzedający poucza niniejszym Kupującego, że treści dostępne na stronach Sklepu oraz elementy produktów fizycznych (np. projekty graficzne) mogą stanowić utwory w rozumieniu ustawy z dnia 4 lutego 1994 r. o prawie autorskim i prawach pokrewnych, do których prawa autorskie przysługują Sprzedającemu.</p><p>11.2. Sprzedający poucza niniejszym Kupującego, że dalsze rozpowszechnianie treści objętych prawami autorskimi przez Kupującego bez zgody Sprzedającego, z wyjątkiem korzystania z treści w ramach dozwolonego użytku osobistego, stanowi naruszenie praw autorskich przysługujących Sprzedającemu i może skutkować odpowiedzialnością cywilną lub karną.</p><h2>§ 12. Procedura zwrotu lub wymiany</h2><h2></h2><p>12.1. Aby dokonać zwrotu lub wymiany zakupionego produktu, prosimy o kontakt mailowy na adres: saturaisezwroty@gmail.com, w celu zgłoszenia swojej sprawy. Następnie należy wypełnić i wydrukować formularz zwrotu oraz umieścić go w paczce razem z produktem przeznaczonym do zwrotu.</p><p>12.2. <strong>Formularz zwrotu</strong> będzie dostępny na stronie internetowej Sklepu.</p><p>12.3. Paczkę ze zwracanym produktem prosimy wysłać na adres:<br/><strong>SATURAISE ZWROTY<br/>Ogrodowa 9a/4<br/>47-330 Żyrowa<br/>Polska<br/>saturaisezwroty@gmail.com<br/>+48 789141708</strong></p><p>12.4. Przyjmujemy zwroty wyłącznie w terminie 14 dni od daty dostarczenia produktu i tylko w nienaruszonym stanie. Koszty przesyłki zwrotnej pokrywa Kupujący. Po pozytywnej weryfikacji zwrotu, środki zostaną zwrócone w ciągu 14 dni roboczych. Zwrot środków nastąpi za pośrednictwem operatora płatności lub na numer konta bankowego wskazany w formularzu zwrotu. W przypadku wymiany produktu skontaktujemy się z Tobą, aby omówić ewentualną dopłatę lub zwrot nadpłaty oraz poinformujemy o przewidywanym czasie realizacji nowego zamówienia.</p><h2>§ 13. Pozasądowe sposoby rozpatrywania reklamacji i dochodzenia roszczeń</h2><p>13.1. Sprzedający wyraża zgodę na poddanie ewentualnych sporów wynikłych w związku ze sprzedażą towarów na drodze postępowania mediacyjnego. Szczegóły zostaną określone przez strony konfliktu.</p><p>13.2. Konsument ma możliwość skorzystania z pozasądowych sposobów rozpatrywania reklamacji i dochodzenia roszczeń. Między innymi, Konsument ma możliwość:<br/>a) zwrócenia się do stałego polubownego sądu konsumenckiego z wnioskiem o rozstrzygnięciu sporu wynikłego z zawartej umowy sprzedaży,<br/>b) zwrócenia się do wojewódzkiego inspektora Inspekcji Handlowej z wnioskiem o wszczęcie postępowania mediacyjnego w sprawie polubownego zakończenia sporu między Kupującym a Sprzedającym,<br/>c) skorzystania z pomocy powiatowego (miejskiego) rzecznika prawa konsumenta lub organizacji społecznej, do której statutowych zadań należy ochrona konsumentów.</p><p>13.3. Bardziej szczegółowych informacji na temat pozasądowych sposobów rozpatrywania reklamacji i dochodzenia roszczeń, Konsument może szukać na stronie internetowej: http://polubowne.uokik.gov.pl.</p><p>13.4. Konsument może również skorzystać z platformy ODR, która dostępna jest pod adresem: http://ec.europa.eu/consumers/odr. Platforma służy rozstrzyganiu sporów pomiędzy konsumentami i przedsiębiorcami dążącymi do pozasądowego rozstrzygnięcia sporu dotyczącego zobowiązań umownych wynikających z internetowej umowy sprzedaży lub umowy o świadczenie usług.</p><h2>§ 14. Regulamin wykorzystania voucherów</h2><p>14.1. Vouchery Saturaise („Karta Podarunkowa\") mają wartości kwotowe.</p><p>14.2. Vouchery mają określony termin ważności, przeważnie 12 miesięcy od momentu otrzymania.</p><p>14.3. Vouchery są jednorazowe.</p><p>14.4. Vouchery mogą być wykorzystane w sklepie internetowym saturaise.com.</p><p>14.5. Vouchery obowiązują na wszystkie produkty.</p><p>14.6. Vouchery są generowane indywidualnie, przypisane do osoby lub promocji i nie mogą być przedmiotem handlu.</p><p>14.7. Voucher może być wykorzystany jedynie w całości. Jeżeli wartość zakupów jest niższa niż wartość Vouchera, to cała wartość Vouchera zostaje uznana za wykorzystaną. Jeżeli wartość zakupów jest wyższa niż wartość Vouchera, wartość Vouchera jest odejmowana od wartości zakupów i pozostała kwota pozostaje do opłacenia.</p><p>14.8. Na Voucherach jest umieszczony Kod Vouchera, który należy wprowadzić w Koszyku w polu „Kod rabatowy / voucher\". Wartość Vouchera zostanie automatycznie odjęta od zamówienia.</p><p>14.9. Kody Voucherów nie łączą się z kodami rabatowymi oraz innymi kodami voucherów. Możliwe jest wykorzystanie maksymalnie jednego kodu na jedno zamówienie.</p><p>14.10. Voucherów nie można wymieniać na środki pieniężne.</p><p>14.11. Obsługa sklepu internetowego może odmówić realizacji zamówienia w przypadku, gdy zachodzą wątpliwości odnośnie pochodzenia lub autentyczności Vouchera.</p><p>14.12. Obsługa sklepu internetowego może odmówić realizacji zamówienia w przypadku, gdy Voucher został użyty niezgodnie z regulaminem.</p><p>14.13. Wykorzystując Voucher w procesie zamówienia użytkownik potwierdza, że zapoznał się z treścią regulaminu oraz zaakceptował jego postanowienia.</p><h2>§ 15. Postanowienia końcowe</h2><p>15.1. Sprzedający zastrzega sobie prawo do wprowadzania oraz odwoływania ofert, promocji oraz do zmiany cen produktów w Sklepie bez uszczerbku dla praw nabytych przez Kupującego, w tym, w szczególności, warunków umów zawartych przed dokonaniem zmiany.</p><p>15.2. Sprzedający zastrzega sobie możliwość wprowadzania zmian w Regulaminie bez uszczerbku dla praw nabytych przez Kupującego na podstawie umów zawartych przed zmianą Regulaminu. Kupujący posiadający zarejestrowane konto użytkownika, o każdej zmianie Regulaminu zostaną poinformowani poprzez wysyłkę wiadomości na adres e-mail przypisany do konta użytkownika. W razie braku akceptacji nowego Regulaminu, Kupujący może nieodpłatnie usunąć swoje konto użytkownika.</p><p>15.3. Wszelkie spory związane z umowami zawieranymi za pośrednictwem Sklepu będą rozpatrywane przez polski sąd powszechny właściwy ze względu na miejsce stałego wykonywania działalności gospodarczej przez Sprzedającego. Postanowienie to nie znajduje zastosowania do Konsumentów, w przypadku których właściwość sądu rozpatrywana jest na zasadach ogólnych.</p><p>15.4. Niniejszy Regulamin obowiązuje od dnia wprowadzenia</p>",
        "heading_size": 24,
        "text_size": 16,
        "page": "",
        "alignment": "a-left",
        "content_width": 60,
        "enable_expand": false,
        "collapsed_height": 200,
        "expand_text": "ROZWIŃ",
        "collapse_text": "ZWIŃ",
        "reduce_padding": false,
        "section_padding": "bottom",
        "color_scheme": "1"
      }
    }
  },
  "order": [
    "banner",
    "rich_text_QAEYck",
    "rich_text_LYFPqG"
  ]
}
