/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "banner": {
      "type": "template-header",
      "settings": {
        "full_width": true,
        "scale": 2,
        "banner_height": 200,
        "heading": "Często zadawane pytania",
        "subheading": "<p>Zebraliśmy tutaj odpowiedzi na wszystkie często zadawane pytania. Gdyby jednak nie udało Ci się tu znaleźć, tego czego szukasz,<a href=\"https://aplug.pl/pages/kontakt\" title=\"Kontakt\">skontaktuj się z nami </a>- postaramy się rozwiać wszelkie wątpliwości.</p>",
        "heading_placement": "center",
        "alignment": "a-left",
        "color_scheme": "1"
      }
    },
    "rich_text_4GckLR": {
      "type": "rich-text",
      "disabled": true,
      "settings": {
        "title": "Welcome",
        "rich_text": "<p>Use this text to share information about your brand with your customers. Describe a product, share announcements, or welcome customers to your store.</p>",
        "heading_size": 40,
        "text_size": 20,
        "page": "",
        "alignment": "a-left",
        "content_width": 100,
        "enable_expand": false,
        "collapsed_height": 200,
        "expand_text": "ROZWIŃ",
        "collapse_text": "ZWIŃ",
        "reduce_padding": false,
        "section_padding": "both",
        "color_scheme": "1"
      }
    },
    "accordion_jQjxjC": {
      "type": "accordion",
      "blocks": {
        "panel_xprYPR": {
          "type": "panel",
          "settings": {
            "heading": "Dlaczego warto wybrać Saturaise?",
            "content": "<p>Działamy na rynku od 3 lat, zapewniamy szybką realizację zamówień, a konkurencyjne ceny czynią naszą ofertę wyjątkowo atrakcyjną dla klientów. Saturaise może poszczycić się wieloma pozytywnymi opiniami, które są najlepszym potwierdzeniem naszej wiarygodności i profesjonalnego podejścia do obsługi klienta.</p>"
          }
        },
        "panel_XgCNHg": {
          "type": "panel",
          "settings": {
            "heading": "Czy oferujecie wyłącznie oryginalne produkty?",
            "content": "<p>Zapewniamy, że w sklepie internetowym Saturaise znajdziesz tylko i wyłącznie oryginalne produkty. Nasza rozbudowana i zaufana sieć dostawców umożliwia nam pozyskiwanie wyłącznie autentycznych towarów, których pochodzenie możemy w pełni udokumentować. Nasz wykwalifikowany zespół starannie weryfikuje każdy produkt przed wprowadzeniem go do oferty sklepowej. Dzięki temu mamy absolutną pewność, że wszystkie artykuły w naszym asortymencie są oryginalne. W ciągu 3 lat działalności zbudowaliśmy szerokie kontakty zarówno w Europie, jak i poza jej granicami, co wzmacnia naszą pozycję rynkową i gwarantuje dostęp do autentycznych produktów.</p>"
          }
        },
        "panel_wKrFGf": {
          "type": "panel",
          "settings": {
            "heading": "W jaki sposób pozyskujemy limitowane i trudno dostępne produkty?",
            "content": "<p>Wszystkie produkty w Saturaise pochodzą bezpośrednio od naszej sieci zaufanych partnerów detalicznych i profesjonalnych dostawców. Specjalizujemy się w oferowaniu limitowanych edycji produktów, które błyskawicznie wyprzedają się w standardowych sklepach i na tradycyjnych platformach internetowych.</p><p>Naszym celem jest zapewnienie Ci bezpiecznego dostępu do w pełni oryginalnych produktów. Współpracując z siecią detalistów, kolekcjonerów i specjalistów w całej Europie, jesteśmy w stanie dostarczać te wyjątkowe produkty nawet po ich oficjalnej premierze i wyprzedaniu standardowych kanałów dystrybucji.</p>"
          }
        },
        "panel_AjCGEy": {
          "type": "panel",
          "settings": {
            "heading": "Jak mogę uzyskać więcej informacji o produktach lub dowiedzieć się o nowościach?",
            "content": "<p>Zachęcamy do kontaktu z nami poprzez e-mail lub nasze profile w mediach społecznościowych, aby uzyskać szczegółowe informacje o produktach lub być na bieżąco z nowościami w naszej ofercie.</p>"
          }
        }
      },
      "block_order": [
        "panel_xprYPR",
        "panel_XgCNHg",
        "panel_wKrFGf",
        "panel_AjCGEy"
      ],
      "settings": {
        "heading": "Produkty i autentyczność",
        "allow_multiple": false,
        "section_padding": "both"
      }
    },
    "accordion_XM4UCE": {
      "type": "accordion",
      "blocks": {
        "panel_KegxT9": {
          "type": "panel",
          "settings": {
            "heading": "Jak przebiega proces realizacji zamówienia?",
            "content": "<p>Po złożeniu zamówienia w naszym sklepie internetowym otrzymasz wiadomość e-mail z potwierdzeniem i numerem zamówienia. Jeśli zamówiony produkt wymaga sprowadzenia, niezwłocznie rozpoczynamy jego poszukiwanie w naszej rozbudowanej sieci europejskich partnerów. Po zlokalizowaniu produktu jest on dostarczany do naszego centrum logistycznego, gdzie nasz zespół przeprowadza szczegółową weryfikację autentyczności i kontrolę jakości. Po pomyślnym przejściu procesu weryfikacji, produkt jest starannie zapakowany w oryginalne opakowanie, a następnie zabezpieczony w naszym firmowym opakowaniu i przekazany do wysyłki. Na koniec otrzymasz e-mail z numerem przesyłki, dzięki któremu będziesz mógł śledzić status dostawy.</p>"
          }
        },
        "panel_qnmCeY": {
          "type": "panel",
          "settings": {
            "heading": "Koszt wysyłki",
            "content": "<p>Wiemy, że zakup wymarzonych produktów to już znaczący wydatek, dlatego chcemy odciążyć naszych klientów, zapewniając darmową wysyłkę na terenie całej Polski. W przypadku zamówień międzynarodowych, koszt dostawy jest ustalany indywidualnie w zależności od kraju docelowego i zostanie automatycznie wyświetlony podczas procesu finalizacji zakupu.</p>"
          }
        }
      },
      "block_order": [
        "panel_KegxT9",
        "panel_qnmCeY"
      ],
      "settings": {
        "heading": "Wysyłka i dostawa",
        "allow_multiple": false,
        "section_padding": "both"
      }
    },
    "accordion_e9yjpr": {
      "type": "accordion",
      "blocks": {
        "panel_a7G7nX": {
          "type": "panel",
          "settings": {
            "heading": "Jak dobrać odpowiedni rozmiar?",
            "content": "<p>Dla każdego produktu w naszym sklepie internetowym udostępniamy szczegółową tabelę rozmiarów, zawierającą również informacje o długości wkładki. Informacje te pomogą Ci wybrać idealnie dopasowany rozmiar.</p><p>Jeśli nadal masz wątpliwości dotyczące wyboru rozmiaru lub potrzebujesz indywidualnej porady, zachęcamy do <strong>kontaktu z naszym zespołem</strong>.</p><p>W przypadku gdy zamówiony produkt nie pasuje rozmiarem, masz prawo odstąpić od umowy w ciągu 14 dni od otrzymania przesyłki, a my zwrócimy Ci pełną kwotę zakupu. Pamiętaj, że produkt powinien być jedynie przymierzony, a nie noszony!</p>"
          }
        },
        "panel_PLVRpX": {
          "type": "panel",
          "settings": {
            "heading": "Dostępne metody płatności",
            "content": "<p>W Saturaise dbamy o komfort zakupów, dlatego oferujemy szeroki wybór metod płatności dostosowanych do Twoich preferencji:</p><p>Płatność BLIK</p><p>Przelew tradycyjny</p><p>Przelew na telefon</p><p>Płatność kartą płatniczą</p><p>PayPal</p><p>Płatność za pobraniem</p><p>Apple Pay</p><p>Dzięki różnorodnym opcjom płatności możesz wybrać rozwiązanie, które najlepiej odpowiada Twoim potrzebom, zapewniając sobie wygodne i bezpieczne zakupy w naszym sklepie internetowym!</p>"
          }
        }
      },
      "block_order": [
        "panel_a7G7nX",
        "panel_PLVRpX"
      ],
      "settings": {
        "heading": "Zakup i płatność",
        "allow_multiple": false,
        "section_padding": "both"
      }
    },
    "accordion_Cqg9xG": {
      "type": "accordion",
      "blocks": {
        "panel_8EAEQU": {
          "type": "panel",
          "settings": {
            "heading": "Nie znalazłeś produktu, którego szukasz?",
            "content": "<p>Zdarza się, że produkt, którego potrzebujesz, nie jest aktualnie dostępny w naszym asortymencie. Nie przejmuj się! Jesteśmy gotowi Ci pomóc. Jeśli nie możesz znaleźć odpowiedniego rozmiaru, modelu lub wersji kolorystycznej w naszej ofercie, <strong>skontaktuj się z nami</strong>. Możemy na specjalne zamówienie sprowadzić dla Ciebie produkt, który dokładnie odpowiada Twoim oczekiwaniom.</p><p>Bez względu na to, czy poszukujesz czegoś nietypowego, czy trudno dostępnego, dołożymy wszelkich starań, aby pomóc Ci zdobyć wymarzony produkt. Twoja satysfakcja jest naszym najwyższym priorytetem!</p>"
          }
        },
        "panel_4Bqt6H": {
          "type": "panel",
          "settings": {
            "heading": "Dlaczego ceny mogą różnić się w zależności od rozmiaru?",
            "content": "<p>Różnice w cenach poszczególnych rozmiarów wynikają głównie z zasad podaży i popytu. Rzadziej spotykane rozmiary lub te, które cieszą się szczególnie dużym zainteresowaniem, mogą mieć wyższe ceny ze względu na ich ograniczoną dostępność na rynku. Naszym niezmiennym celem jest oferowanie konkurencyjnych cen, które jednocześnie odzwierciedlają realia rynkowe i odpowiadają potrzebom naszych klientów.</p>"
          }
        },
        "panel_bPmnMM": {
          "type": "panel",
          "settings": {
            "heading": "Czy skupujemy produkty lub poszukujemy nowych dostawców?",
            "content": "<p>Nieustannie poszukujemy nowych produktów i dostawców do naszego modelu Consignment. Skup najczęściej odbywa się za pośrednictwem naszego Messengera, ale z przyjemnością rozpatrzymy również propozycje przekazane poprzez <strong>inne formy kontaktu</strong>.</p>"
          }
        }
      },
      "block_order": [
        "panel_8EAEQU",
        "panel_4Bqt6H",
        "panel_bPmnMM"
      ],
      "settings": {
        "heading": "Pozostałe pytania",
        "allow_multiple": false,
        "section_padding": "both"
      }
    },
    "accordion_UhmeLH": {
      "type": "accordion",
      "blocks": {
        "panel_3Ge9dt": {
          "type": "panel",
          "settings": {
            "heading": "Heading",
            "content": "<p>Use this text to share information about your brand with your customers. Describe a product, share announcements, or welcome customers to your store.</p>"
          }
        },
        "panel_3wEwMx": {
          "type": "panel",
          "settings": {
            "heading": "Heading",
            "content": "<p>Use this text to share information about your brand with your customers. Describe a product, share announcements, or welcome customers to your store.</p>"
          }
        },
        "panel_DVDqbq": {
          "type": "panel",
          "settings": {
            "heading": "Heading",
            "content": "<p>Use this text to share information about your brand with your customers. Describe a product, share announcements, or welcome customers to your store.</p>"
          }
        }
      },
      "block_order": [
        "panel_3Ge9dt",
        "panel_3wEwMx",
        "panel_DVDqbq"
      ],
      "custom_css": [],
      "settings": {
        "heading": "Zwroty i wymiany",
        "allow_multiple": false,
        "section_padding": "both"
      }
    },
    "hero_image_with_text_pwABdb": {
      "type": "hero-image-with-text",
      "settings": {
        "text_align": "left",
        "vertical_align": "middle",
        "title": "Kontakt",
        "text": "<p>Nie ma butów, które Cię interesują lub Twojego rozmiaru? Masz problem z zamówieniem? Chcesz osobiście odebrać zakupiony produkt? Jesteśmy tutaj, by pomóc w każdej sytuacji i odpowiedzieć na wszelkie pytania! </p><p><strong>Adres biura:</strong></p><p>Żyrowa 47-330 Ogrodowa 9a/4</p><p><strong>Kontakt (9:00 - 16:00)</strong></p><p>Instagram: TBD</p><p>Telefon: TBD</p><p>Email: saturaisekontakt@gmail.com</p>",
        "heading_size": 24,
        "text_size": 16,
        "button": "Napisz do nas!",
        "link": "shopify://pages/contact",
        "section_padding": "bottom",
        "color_scheme": "2",
        "color_header": false,
        "use_map": true,
        "map_latitude": "50.45473949051039",
        "map_longitude": "18.131082121558123",
        "map_zoom": 14,
        "map_marker_title": "Our Store Location"
      }
    }
  },
  "order": [
    "banner",
    "rich_text_4GckLR",
    "accordion_jQjxjC",
    "accordion_XM4UCE",
    "accordion_e9yjpr",
    "accordion_Cqg9xG",
    "accordion_UhmeLH",
    "hero_image_with_text_pwABdb"
  ]
}
